{
  "kvkk-head": "Kvkk Aydınlatma Metni",
  "kvkk-text": "KVKK Aydınlatma Metni\n\na) Veri Sorumlusu\n\n6698 sayılı Kişisel Verilerin Korunması Kanunu (\"Kanun\") uyarınca, kişisel verileriniz; veri sorumlusu olarak anılan Simge Group Limited Şirketi (\"Simge Group\") tarafından aşağıda açıklanan kapsamda işlenebilecektir.\n\nb) Kişisel Verilerin Hangi Amaçla İşleneceği\n\nSimge Group internet sitesi üzerinden İletişim Formu, Bayilik Formu ve Ücretsiz Keşif Formu'nu doldurmanız durumunda elde edilen kişisel verileriniz, iletişim faaliyetlerinin yürütülmesi, müşteri ilişkileri süreçlerinin yürütülmesi, talep/şikayetlerin takibi ve ilgili hizmetlerin sağlanması amaçlarıyla sınırlı ve bağlantılı olarak Simge Group tarafından işlenmektedir.\n\nc) Kişisel Verileri Toplama Yöntemleri ve Hukuki Sebepleri\n\nSimge Group internet sitesi üzerinden İletişim Formu, Bayilik Formu ve Ücretsiz Keşif Formu'nu doldurmanız durumunda elde edilen kişisel verileriniz, KVKK'nın 5. maddesinde belirtilen \"İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması\" hukuki sebebine dayanılarak elektronik ortamda otomatik olarak işlenmektedir.\n\nd) Veri Kategorileri ve Örnek Veri Türleri\n\nKimlik Bilgileri: Ad, soyad\nİletişim Bilgileri: E-posta adresi, telefon numarası, firma adı\nDiğer: İlettiğiniz mesaj kapsamında paylaştığınız diğer kişisel verileriniz ve ilettiğiniz dosyalar kapsamında paylaştığınız diğer kişisel verileriniz\n\ne) İşlenen Kişisel Verilerin Kimlere ve Hangi Amaçla Aktarılabileceği\n\nSimge Group internet sitesi üzerinden İletişim Formu, Bayilik Formu ve Ücretsiz Keşif Formu'nu doldurmanız durumunda elde edilen kişisel verileriniz, kimlik ve iletişim bilgileriniz ile birlikte Kanun'un 8. Maddesi uyarınca yurt içinde yerleşik işbirlikçi ve hizmet sağlayıcılarımıza, yasal düzenlemelere uygunluk amacıyla aktarılabilecektir.\n\nf) Kişisel Veri Sahibi Olarak Kanun'un 11. Maddesinde Sayılan Haklarınız\n\nKişisel verisi işlenen olarak, Kanun'un 11. maddesi kapsamındaki haklarınızı (kişisel veri işlemeyi öğrenme, işlemeyle ilgili bilgi talep etme, işlemenin amaca uygunluğunu öğrenme, aktarım yapılan kişileri bilme, eksik veya yanlış işlemlerin düzeltilmesini isteme, silme veya yok edilmesini isteme, otomatik tüm işlemlerin üçüncü kişilere bildirilmesini isteme, analize itiraz etme, zararın giderilmesini talep etme) Veri Sorumlusuna Başvuru Usul ve Esasları Hakkında Tebliğ'e göre kullanmak için, Simge Group'un Ziyabey Cad. No:36 Balgat - Ankara adresine yazılı olarak iletebilirsiniz veya daha önce tarafımıza bildirdiğiniz elektronik posta adresi üzerinden info@simgeelektronik.com.tr e-posta adresine e-posta yoluyla iletebilirsiniz.\n\ng) Veri Sorumlusunun İletişim Bilgileri\n\nSimge Group Limited Şirketi\nAdres: Ziyabey Cad. No:36 Balgat - Ankara\nE-posta: info@simgeelektronik.com.tr"
}
