{
  "caption-1": "Hizmetlerimiz",
  "main-desc": "1994'te kurulan grubumuz, başlangıçta elektronik cihaz yetkili servisliği, uydu sistemleri ve kapı konuşma sistemleri alanlarında faaliyet gösterdi. Ancak 2003'te teknolojinin gelişimine ayak uydurarak, Kablo TV ve İnternet Altyapısı sektörüne yönelerek ve Elektronik Güvenlik Sistemleri alanında da faaliyete geçerek yeniden yapılandı. Ankara'nın en büyük ve modern Alarm Haber Alma Merkezini kurarak, dünya çapında kaliteli ürünlerin Türkiye distribütörlüğünü üstlendi. Teknolojinin lideri olarak 1994'ten bu yana sektörde fark yaratıyoruz.",
  "caption-2": "Sizler İçin En Kaliteli Ürünleri Kullanıyoruz",
  "home-head": "Ev Çözümleri",
  "corporate-head": "Kurumsal Çözümler",
  "workplace-head": "İş Yeri Çözümleri",
  "sub-desc": "",
  "information": "Daha Fazla Bilgi veya Teklif Al",
  "look-at": "Ürünlerimize göz atın",
  "services-items": [
    {
      "id": 201,
      "icon": "/images/hirsiz-alarm.png",
      "title": "Hırsız Alarm Sistemleri",
      "desc": "Alarm Sistemi: Ev veya işyerlerinin hırsızlık, tehdit, gasp, yangın, sağlık sorunu gibi acil durumlarında otomatik olarak alarm haberalma merkezini, mal sahibini ve komşuları haberdar ederek yardım çağrısını tetikleyen etkili bir elektronik güvenlik çözümüdür. Anında tepki ve iletişim özellikleri ile alarm sistemi, güvenliğinizi en üst seviyeye çıkarmak için tasarlanmıştır.",
      "slug": "/contact"
    },
    {
      "id": 202,
      "icon": "/images/yangin-alarm.png",
      "title": "Yangın Alarm Sistemleri",
      "desc": "Yangın algılama sistemleri, binaların ve endüstriyel tesislerin yangına karşı korunmasında kritik bir rol oynar. Bu sistemler, yangını erken aşamada tespit edip bildirim sağlayarak hızlı müdahale imkanı sunar. Böylece can ve mal güvenliğini artırır. Yangın algılama sistemleri, yangının önceden tespiti ve yayılmasının engellenmesi açısından büyük önem taşır.",
      "slug": "/contact"
    },
    {
      "id": 203,
      "icon": "/images/akilli-ev.png",
      "title": "Akıllı Ev Sistemleri",
      "desc": "Akıllı ev sistemleri, günümüzün modern yaşam tarzını daha konforlu ve güvenli hale getiriyor. Evdeki ışıkları uzaktan kontrol edebilir, güvenlik sistemlerini yönetebilir, enerji verimliliğini artırabilirsiniz. Akıllı ev teknolojisi ile yaşamınızı daha rahat ve etkili bir şekilde yönetmek artık mümkün. Konfor ve güvenliğin bir arada olduğu akıllı ev sistemlerini keşfedin!",
      "slug": "/contact"
    },
    {
      "id": 204,
      "icon": "/images/cctv-camera.png",
      "title": "CCTV Kamera Sistemleri",
      "desc": "CCTV kameralar, güvenlik önlemlerini üst seviyeye taşıyor. Ev, iş yeri veya herhangi bir alanı gözetim altında tutarak güvenliği artırıyor. Uzaktan izleme özelliği ile her an kontrol altındasınız. Gelişmiş teknolojisi sayesinde görüntü kalitesi yüksek ve keskin. Hem iç hem de dış mekanlarda etkili sonuçlar sunar.",
      "slug": "/contact"
    },
    {
      "id": 206,
      "icon": "/images/gecis-kontrol.png",
      "title": "Geçiş Kontrol Sistemleri",
      "desc": "Geçiş kontrol sistemleri, alanlarınızı daha güvenli hale getirmenin anahtarıdır. Kapı, turnike ve kart okuyucu gibi bileşenleri içeren bu sistemler, yetkisiz erişimi engeller. Sadece yetkili kişilere giriş izni vererek güvenliği artırır. Personel ve ziyaretçi takibi ile alanlarınızı kontrol altında tutmanızı sağlar. Uzaktan izleme ve yönetim seçenekleri ile etkili bir güvenlik sağlar.",
      "slug": "/contact"
    }
  ]
}
